
[X2Ability_LWAlienAbilities]
strBayonetChargePenalty="Центурiон отримує <XGParam:IntValue1/> до захисту (кiлькiсть ходiв: <XGParam:IntValue0/>)."

[X2Effect_WarCry]
strWarCryFriendlyDesc="Пiдвищено точнiсть, мобiльнiсть i силу волi."

